Спасибо за ваше сообшение.
Этот ответ написан самодельным ботом под названием `Hunter-Secretary` (HS), но я прошу не воспринимать его как очередное сообщение от робота.
Это просто способ для быстрого и полного ответа после того, как исходное сообщение проализировано человеком (мной :-)).

Я просмотрел ваше сообщение и попросил `HS` дать на него ответ, поскольку число входящих сообщение внушительное.

Спасибо за предложение, но в данный момент я не ищу новую работу. Однако, я всегда открыт к новым знакомствам и рад помочь.
Конечно, если что-то изменится в моей ситуации с поиском работы, я буду рад вернуться к этой теме.

Тем временем, вы можете посмотреть мой веб-сайт и другие сетевые профили.
<#include '../follow-links.ftl'>
